export const actors = [
  {
    name: 'Риз Уизерспун',
    eng_name: 'Reese Witherspoon',
    info: 'Риз Уизерспун (Reese Witherspoon) — американская актриса и продюсер. Обладательница премий «Оскар» и «Золотой глобус». Наибольшую известность обрела за свои роли в фильмах «Блондинка в законе», «Переступить черту», «Жестокие игры», «Плезантвиль», «Между небом и землей».',
    films: [
      {
        id: '1',
        name: 'Блондинка в законе',
        rating: '8',
        year: '2001',
        img: ''
      },
      {
        id: '2',
        name: 'Блондинка в законе 2',
        rating: '4',
        year: '2003',
        img: ''
      },
      {
        id: '3',
        name: 'Блондинка в законе 3',
        rating: '9',
        year: '2010',
        img: ''
      },
    ]
  }
]